
/* Class = "NSWindow"; title = "Edit Marker"; ObjectID = "5"; */
"5.title" = "Editar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker name"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nombre de marcador";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comment"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "comentario";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "cancelar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "delete marker"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "eliminar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker start"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "inicio del marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker duration"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "duración del marcador";

/* Class = "NSTextFieldCell"; title = "Marker 1"; ObjectID = "100007"; */
"100007.title" = "Marcador 1";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100008"; */
"100008.title" = "Nombre:";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "100009"; */
"100009.title" = "Comentario:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "Color:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "100018"; */
"100018.title" = "Inicio:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100021"; */
"100021.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100024"; */
"100024.title" = "Duración:";

/* Class = "NSButtonCell"; title = "Delete Marker"; ObjectID = "100043"; */
"100043.title" = "Eliminar marcador";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navegación";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "marker color"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "color del marcador";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "200018"; */
"200018.title" = "Tipo:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "marker type"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "tipo de marcador";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200022"; */
"200022.title" = "Estándar";

/* Class = "NSMenuItem"; title = "Build In - Mandatory"; ObjectID = "200023"; */
"200023.title" = "Entrada - Obligatoria";

/* Class = "NSMenuItem"; title = "Build In - Optional"; ObjectID = "200024"; */
"200024.title" = "Entrada - Opcional";

/* Class = "NSMenuItem"; title = "Build Out - Mandatory"; ObjectID = "200025"; */
"200025.title" = "Salida - Obligatoria";

/* Class = "NSMenuItem"; title = "Build Out - Optional"; ObjectID = "200026"; */
"200026.title" = "Salida - Opcional";

/* Class = "NSMenuItem"; title = "Project Loop End"; ObjectID = "200027"; */
"200027.title" = "Fin del loop del proyecto";

/* Class = "NSMenuItem"; title = "Poster Frame"; ObjectID = "200036"; */
"200036.title" = "Cuadro póster";
